Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Back
ar: رجوع
bn: পিছনে
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
es_419: Atrás
fa: بازگشت
fi: Takaisin
fil: Bumalik
fr: Retour
he: אחורה
hi: पीछे
hu: Vissza
hy: Հետ
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
ms: Kembali
nb: Tilbake
nl: Terug
pl: Wstecz
pt_br: Voltar
pt_pt: Voltar
ro: Înapoi
ru: Назад
sv: Bakåt
ta: பின்செல்
te: వెనుకకు
th: ย้อนกลับ
tr: Geri
uk: Назад
ur: واپس
vi: Lùi
zh_hans: 后退
zh_hant: 上一頁

source: Badges
ar: الشارات
bn: ব্যাজসমূহ
cs: Odznaky
da: Mærker
de: Abzeichen
el: Σήματα
es: Insignias
es_419: Insignias
fa: نشان‌ها
fi: Merkit
fil: Mga Badge
he: תגים
hi: बैज
hu: Jelvények
hy: Կրծքանշաններ
id: Lencana
it: Badge
ja: バッジ
ko: 배지
ms: Lencana
nb: Merker
pl: Odznaki
pt_br: Emblemas
pt_pt: Distintivos
ro: Insigne
ru: Значки
sv: Märken
ta: பேட்ஜ்கள்
te: బ్యాడ్జ్‌లు
th: ตราสัญลักษณ์
tr: Rozetler
uk: Значки
ur: بیجز
vi: Huy hiệu
zh_hans: 徽章
zh_hant: 徽章

source: Become a Subscriber
ar: اشترك الآن
bn: একজন সাবস্ক্রাইবার হন
cs: Stát se předplatitelem
da: Bliv abonnent
de: Abonnent werden
el: Γίνετε συνδρομητής
es: Hazte suscriptor
es_419: Hazte suscriptor
fa: مشترک شوید
fi: Ryhdy tilaajaksi
fil: Maging Subscriber
fr: Devenir abonné
he: הפוך למנוי
hi: सब्सक्राइबर बनें
hu: Legyen előfizető
hy: Դարձեք բաժանորդ
id: Jadi Pelanggan
it: Abbonati
ja: 登録する
ko: 구독자 되기
ms: Jadi Pelanggan
nb: Bli abonnent
nl: Word abonnee
pl: Zostań subskrybentem
pt_br: Torne-se assinante
pt_pt: Torne-se Subscritor
ro: Devino abonat
ru: Оформить подписку
sv: Bli prenumerant
ta: சந்தாதாரராகுங்கள்
te: సబ్‌స్క్రైబర్ అవ్వండి
th: สมัครเป็นสมาชิก
tr: Abone Ol
uk: Стати передплатником
ur: سبسکرائبر بنیں
vi: Trở thành người đăng ký
zh_hans: 成为订阅会员
zh_hant: 成為訂閱者

source: Browse
ar: تصفّح
bn: ব্রাউজ করো
cs: Procházet
da: Gennemse
de: Durchstöbern
el: Περιήγηση
es: Explorar
es_419: Explorar
fa: مرور
fi: Selaa
fil: Mag-browse
fr: Parcourir
he: עיון
hi: ब्राउज़ करें
hu: Böngészés
hy: Թերթել
id: Jelajahi
it: Esplora
ja: 見つける
ko: 둘러보기
ms: Layari
nb: Bla gjennom
nl: Ontdek
pl: Przeglądaj
pt_br: Explorar
pt_pt: Explorar
ro: Explorează
ru: Обзор
sv: Bläddra
ta: உலாவு
te: బ్రౌజ్ చేయి
th: เลือกดู
tr: Gözat
uk: Огляд
ur: براؤز کریں
vi: Khám phá
zh_hans: 浏览
zh_hant: 瀏覽

source: Browse Genres
ar: تصفّح التصنيفات
bn: ঘরানা ব্রাউজ করো
cs: Procházet žánry
da: Gennemse genrer
de: Genres durchstöbern
el: Περιήγηση σε είδη
es: Explorar géneros
es_419: Explorar géneros
fa: مرور ژانرها
fi: Selaa genrejä
fil: Mag-browse ng mga Genre
fr: Parcourir les genres
he: עיון בז'אנרים
hi: शैलियाँ ब्राउज़ करें
hu: Műfajok böngészése
hy: Թերթել ժանրերը
id: Jelajahi Genre
it: Esplora i generi
ja: ジャンルを見つける
ko: 장르 둘러보기
ms: Layari Genre
nb: Bla gjennom sjangre
nl: Ontdek genres
pl: Przeglądaj gatunki
pt_br: Explorar gêneros
pt_pt: Explorar Géneros
ro: Explorează genurile
ru: Обзор жанров
sv: Bläddra bland genrer
ta: வகைகளை உலாவு
te: జానర్‌లను బ్రౌజ్ చేయి
th: เลือกดูตามแนว
tr: Türlere Gözat
uk: Огляд жанрів
ur: اصناف براؤز کریں
vi: Khám phá thể loại
zh_hans: 浏览类型
zh_hant: 瀏覽類型

source: Browse Themes
ar: تصفّح السمات
bn: থিম ব্রাউজ করো
cs: Procházet motivy
da: Gennemse temaer
de: Themes durchstöbern
el: Περιήγηση σε θέματα
es: Explorar temas
es_419: Explorar temas
fa: مرور پوسته‌ها
fi: Selaa teemoja
fil: Mag-browse ng mga Tema
fr: Parcourir les thèmes
he: עיון בנושאים
hi: थीम ब्राउज़ करें
hu: Témák böngészése
hy: Թերթել թեմաները
id: Jelajahi Tema
it: Esplora i temi
ja: テーマを見つける
ko: 테마 둘러보기
ms: Layari Tema
nb: Bla gjennom temaer
nl: Ontdek thema's
pl: Przeglądaj motywy
pt_br: Explorar temas
pt_pt: Explorar Temas
ro: Explorează temele
ru: Обзор тем
sv: Bläddra bland teman
ta: தீம்களை உலாவு
te: థీమ్‌లను బ్రౌజ్ చేయి
th: เลือกดูธีม
tr: Temalara Gözat
uk: Огляд тем
ur: تھیمز براؤز کریں
vi: Khám phá chủ đề
zh_hans: 浏览主题
zh_hant: 瀏覽主題

source: Browser
ar: المتصفح
bn: ব্রাউজার
cs: Prohlížeč
el: Πρόγραμμα περιήγησης
es: Navegador
es_419: Navegador
fa: مرورگر
fi: Selain
fr: Navigateur
he: דפדפן
hi: ब्राउज़र
hu: Böngésző
hy: Դիտարկիչ
id: Peramban
ja: ブラウザ
ko: 브라우저
ms: Pelayar
nb: Nettleser
pl: Przeglądarka
pt_br: Navegador
pt_pt: Navegador
ru: Браузер
sv: Webbläsare
ta: உலாவி
te: బ్రౌజర్
th: เบราว์เซอร์
tr: Tarayıcı
uk: Браузер
ur: براؤزر
vi: Trình duyệt
zh_hans: 浏览器
zh_hant: 瀏覽器

source: By Type
ar: حسب النوع
bn: ধরন অনুযায়ী
cs: Podle typu
da: Efter type
de: Nach Typ
el: Κατά τύπο
es: Por tipo
es_419: Por tipo
fa: بر اساس نوع
fi: Tyypin mukaan
fil: Ayon sa Uri
fr: Par type
he: לפי סוג
hi: प्रकार के अनुसार
hu: Típus szerint
hy: Ըստ տեսակի
id: Berdasarkan Tipe
it: Per tipo
ja: 種類別
ko: 유형별
ms: Mengikut Jenis
nb: Etter type
nl: Op type
pl: Według typu
pt_br: Por tipo
pt_pt: Por Tipo
ro: După tip
ru: По типу
sv: Efter typ
ta: வகை வாரியாக
te: రకం ప్రకారం
th: ตามประเภท
tr: Türe Göre
uk: За типом
ur: بلحاظ قسم
vi: Theo loại
zh_hans: 按类型
zh_hant: 依類型

source: Cache
ar: ذاكرة التخزين المؤقت
bn: ক্যাশ
cs: Mezipaměť
el: Προσωρινή μνήμη
es: Caché
es_419: Caché
fa: حافظه‌ی پنهان
fi: Välimuisti
he: מטמון
hi: कैश
hu: Gyorsítótár
hy: Քեշ
ja: キャッシュ
ko: 캐시
nb: Buffer
pl: Pamięć podręczna
ru: Кэш
ta: தற்காலிக சேமிப்பு
te: కాష్
th: แคช
tr: Önbellek
uk: Кеш
ur: کیش
vi: Bộ nhớ đệm
zh_hans: 缓存
zh_hant: 快取

source: Can’t delete library 😔
ar: تعذّر حذف المكتبة 😔
bn: লাইব্রেরি মুছে ফেলা যাচ্ছে না 😔
cs: Knihovnu nelze smazat 😔
da: Kan ikke slette bibliotek 😔
de: Mediathek kann nicht gelöscht werden 😔
el: Δεν είναι δυνατή η διαγραφή της βιβλιοθήκης 😔
es: No se puede eliminar la biblioteca 😔
es_419: No se puede eliminar la biblioteca 😔
fa: نمی‌توان کتابخانه را حذف کرد 😔
fi: Kirjastoa ei voi poistaa 😔
fil: Hindi mabura ang library 😔
fr: Impossible de supprimer la bibliothèque 😔
he: לא ניתן למחוק את הספרייה 😔
hi: लाइब्रेरी हटा नहीं सकते 😔
hu: A könyvtár nem törölhető 😔
hy: Չհաջողվեց ջնջել գրադարանը 😔
id: Tidak bisa menghapus pustaka 😔
it: Impossibile eliminare la libreria 😔
ja: ライブラリを削除できません 😔
ko: 보관함을 삭제할 수 없어요 😔
ms: Tidak dapat memadam pustaka 😔
nb: Kan ikke slette bibliotek 😔
nl: Bibliotheek verwijderen lukt niet 😔
pl: Nie można usunąć biblioteki 😔
pt_br: Não foi possível excluir a biblioteca 😔
pt_pt: Não foi possível eliminar a biblioteca 😔
ro: Nu se poate șterge biblioteca 😔
ru: Не удалось удалить библиотеку 😔
sv: Kan inte radera biblioteket 😔
ta: நூலகத்தை நீக்க முடியவில்லை 😔
te: లైబ్రరీని తొలగించలేకపోయాం 😔
th: ลบคลังไม่ได้ 😔
tr: Kitaplık silinemiyor 😔
uk: Не вдається видалити бібліотеку 😔
ur: لائبریری حذف نہیں ہو سکتی 😔
vi: Không thể xóa thư viện 😔
zh_hans: 无法删除资料库 😔
zh_hant: 無法刪除收藏庫 😔

source: Cancel
ar: إلغاء
bn: বাতিল করুন
cs: Zrušit
da: Annuller
de: Abbrechen
el: Άκυρο
es: Cancelar
es_419: Cancelar
fa: لغو
fi: Peruuta
fil: Kanselahin
fr: Annuler
he: ביטול
hi: रद्द करें
hu: Mégse
hy: Չեղարկել
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sv: Avbryt
ta: ரத்துசெய்
te: రద్దు చేయి
th: ยกเลิก
tr: İptal
uk: Скасувати
ur: منسوخ کریں
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Cast
ar: طاقم الأداء
bn: অভিনয়শিল্পী
cs: Obsazení
da: Medvirkende
de: Besetzung
el: Διανομή
es: Reparto
es_419: Reparto
fa: بازیگران
fi: Rooleissa
fr: Distribution
he: צוות שחקנים
hi: कलाकार
hu: Szereplők
hy: Դերակատարներ
id: Pemeran
ja: キャスト
ko: 출연진
ms: Pelakon
nb: Rolleliste
pl: Obsada
pt_br: Elenco
pt_pt: Elenco
ro: Distribuție
ru: В ролях
sv: Rollista
ta: நடிகர் குழு
te: నటవర్గం
th: นักแสดง
tr: Oyuncular
uk: Акторський склад
ur: کاسٹ
vi: Diễn viên
zh_hans: 演职人员
zh_hant: 演出陣容

source: Catalog
ar: الفهرس
bn: ক্যাটালগ
cs: Katalog
da: Katalog
de: Katalog
el: Κατάλογος
es: Catálogo
es_419: Catálogo
fa: فهرست
fi: Luettelo
fil: Katalogo
fr: Catalogue
he: קטלוג
hi: कैटलॉग
hu: Katalógus
hy: Կատալոգ
id: Katalog
it: Catalogo
ja: カタログ
ko: 카탈로그
ms: Katalog
nb: Katalog
nl: Catalogus
pl: Katalog
pt_br: Catálogo
pt_pt: Catálogo
ru: Каталог
sv: Katalog
ta: பட்டியல்
te: కేటలాగ్
th: แค็ตตาล็อก
tr: Katalog
uk: Каталог
ur: کیٹلاگ
vi: Danh mục
zh_hans: 目录
zh_hant: 目錄

source: Chapters
ar: الفصول
bn: অধ্যায়
cs: Kapitoly
da: Kapitler
de: Kapitel
el: Κεφάλαια
es: Capítulos
es_419: Capítulos
fa: فصل‌ها
fi: Luvut
fil: Mga Kabanata
fr: Chapitres
he: פרקים
hi: अध्याय
hu: Fejezetek
hy: Գլուխներ
id: Bab
it: Capitoli
ja: 話数
ko: 챕터
ms: Bab
nb: Kapitler
nl: Hoofdstukken
pl: Rozdziały
pt_br: Capítulos
pt_pt: Capítulos
ro: Capitole
ru: Главы
sv: Kapitel
ta: அத்தியாயங்கள்
te: అధ్యాయాలు
th: ตอน
tr: Bölümler
uk: Розділи
ur: ابواب
vi: Chương
zh_hans: 章节
zh_hant: 話數

source: Characteristics
ar: الخصائص
bn: বৈশিষ্ট্যসমূহ
cs: Charakteristika
da: Karakteristika
de: Merkmale
el: Χαρακτηριστικά
es: Características
es_419: Características
fa: ویژگی‌ها
fi: Ominaisuudet
fil: Mga Katangian
fr: Caractéristiques
he: מאפיינים
hi: विशेषताएँ
hu: Jellemzők
hy: Բնութագրեր
id: Karakteristik
it: Caratteristiche
ja: 特徴
ko: 특징
ms: Ciri-ciri
nb: Egenskaper
nl: Kenmerken
pl: Cechy
pt_br: Características
pt_pt: Características
ro: Caracteristici
ru: Характеристики
sv: Egenskaper
ta: பண்புகள்
te: లక్షణాలు
th: ลักษณะเฉพาะ
tr: Özellikler
uk: Характеристики
ur: خصوصیات
vi: Đặc điểm
zh_hans: 特征
zh_hant: 特徵

source: Characters
ar: الشخصيات
bn: চরিত্রসমূহ
cs: Postavy
da: Figurer
de: Charaktere
el: Χαρακτήρες
es: Personajes
es_419: Personajes
fa: شخصیت‌ها
fi: Hahmot
fil: Mga Tauhan
fr: Personnages
he: דמויות
hi: किरदार
hu: Karakterek
hy: Կերպարներ
id: Karakter
it: Personaggi
ja: キャラクター
ko: 캐릭터
ms: Watak
nb: Karakterer
nl: Personages
pl: Postacie
pt_br: Personagens
pt_pt: Personagens
ro: Personaje
ru: Персонажи
sv: Karaktärer
ta: கதாபாத்திரங்கள்
te: పాత్రలు
th: ตัวละคร
tr: Karakterler
uk: Персонажі
ur: کردار
vi: Nhân vật
zh_hans: 角色
zh_hant: 角色

source: Chart
ar: الترتيب
bn: চার্ট
cs: Žebříček
da: Hitliste
de: Charts
el: Κατάταξη
es: Gráfico
es_419: Ranking
fa: نمودار
fi: Lista
fr: Classement
he: מצעד
hi: चार्ट
hu: Ranglista
hy: Գծապատկեր
id: Peringkat
it: Classifica
ja: ランキング
ko: 차트
ms: Carta
nb: Liste
nl: Hitlijst
pl: Ranking
pt_br: Ranking
pt_pt: Tabela
ro: Clasament
ru: Чарт
sv: Topplista
ta: பட்டியல் தரவரிசை
te: చార్ట్
th: ชาร์ต
tr: Sıralama
uk: Чарт
ur: چارٹ
vi: Bảng xếp hạng
zh_hans: 排行榜
zh_hant: 排行榜

source: Choose Photo
ar: اختيار صورة
bn: ফটো বেছে নাও
cs: Vybrat fotku
da: Vælg billede
de: Foto auswählen
el: Επιλογή φωτογραφίας
es: Elegir foto
es_419: Elegir foto
fa: انتخاب عکس
fi: Valitse kuva
fil: Pumili ng Larawan
fr: Choisir une photo
he: בחר תמונה
hi: फ़ोटो चुनें
hu: Fénykép kiválasztása
hy: Ընտրել լուսանկար
id: Pilih Foto
it: Scegli foto
ja: 写真を選択
ko: 사진 선택
ms: Pilih Foto
nb: Velg bilde
nl: Kies foto
pl: Wybierz zdjęcie
pt_br: Escolher foto
pt_pt: Escolher Fotografia
ro: Alege o fotografie
ru: Выбрать фото
sv: Välj bild
ta: புகைப்படத்தைத் தேர்ந்தெடு
te: ఫోటో ఎంచుకోండి
th: เลือกรูปภาพ
tr: Fotoğraf Seç
uk: Вибрати фото
ur: تصویر منتخب کریں
vi: Chọn ảnh
zh_hans: 选择照片
zh_hant: 選擇照片

source: Coming Soon
ar: قريبًا
bn: শীঘ্রই আসছে
cs: Již brzy
da: Kommer snart
de: Demnächst
el: Έρχεται σύντομα
es: Próximamente
es_419: Próximamente
fa: به‌زودی
fi: Tulossa pian
fil: Malapit Nang Dumating
fr: Bientôt disponible
he: בקרוב
hi: जल्द आ रहा है
hu: Hamarosan
hy: Շուտով
id: Segera Hadir
it: In arrivo
ja: 近日公開
ko: 출시 예정
ms: Akan Datang
nb: Kommer snart
nl: Binnenkort
pl: Już wkrótce
pt_br: Em breve
pt_pt: Brevemente
ro: În curând
ru: Скоро
sv: Kommer snart
ta: விரைவில் வருகிறது
te: త్వరలో వస్తోంది
th: เร็วๆ นี้
tr: Çok Yakında
uk: Незабаром
ur: جلد آ رہا ہے
vi: Sắp ra mắt
zh_hans: 即将推出
zh_hant: 即將推出

source: Continue
ar: متابعة
bn: চালিয়ে যাও
cs: Pokračovat
da: Fortsæt
de: Fortfahren
el: Συνέχεια
es: Continuar
es_419: Continuar
fa: ادامه
fi: Jatka
fil: Magpatuloy
fr: Continuer
he: המשך
hi: जारी रखें
hu: Folytatás
hy: Շարունակել
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속
ms: Teruskan
nb: Fortsett
nl: Ga door
pl: Kontynuuj
pt_br: Continuar
pt_pt: Continuar
ro: Continuă
ru: Продолжить
sv: Fortsätt
ta: தொடரவும்
te: కొనసాగించు
th: ดำเนินการต่อ
tr: Devam Et
uk: Продовжити
ur: جاری رکھیں
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Copy
ar: نسخ
bn: কপি করো
cs: Kopírovat
da: Kopier
de: Kopieren
el: Αντιγραφή
es: Copiar
es_419: Copiar
fa: کپی
fi: Kopioi
fil: Kopyahin
fr: Copier
he: העתק
hi: कॉपी करें
hu: Másolás
hy: Պատճենել
id: Salin
it: Copia
ja: コピー
ko: 복사
ms: Salin
nb: Kopier
nl: Kopieer
pl: Kopiuj
pt_br: Copiar
pt_pt: Copiar
ro: Copiază
ru: Копировать
sv: Kopiera
ta: நகலெடு
te: కాపీ చేయి
th: คัดลอก
tr: Kopyala
uk: Копіювати
ur: کاپی کریں
vi: Sao chép
zh_hans: 复制
zh_hant: 拷貝

source: Copy Link
ar: نسخ الرابط
bn: লিঙ্ক কপি করো
cs: Kopírovat odkaz
da: Kopier link
de: Link kopieren
el: Αντιγραφή συνδέσμου
es: Copiar enlace
es_419: Copiar enlace
fa: کپی پیوند
fi: Kopioi linkki
fil: Kopyahin ang Link
fr: Copier le lien
he: העתק קישור
hi: लिंक कॉपी करें
hu: Hivatkozás másolása
hy: Պատճենել հղումը
id: Salin Tautan
it: Copia link
ja: リンクをコピー
ko: 링크 복사
ms: Salin Pautan
nb: Kopier lenke
nl: Kopieer link
pl: Kopiuj link
pt_br: Copiar link
pt_pt: Copiar Ligação
ro: Copiază linkul
ru: Копировать ссылку
sv: Kopiera länk
ta: இணைப்பை நகலெடு
te: లింక్‌ను కాపీ చేయి
th: คัดลอกลิงก์
tr: Bağlantıyı Kopyala
uk: Копіювати посилання
ur: لنک کاپی کریں
vi: Sao chép liên kết
zh_hans: 复制链接
zh_hant: 拷貝連結

source: Copy Review
ar: نسخ المراجعة
bn: রিভিউ কপি করো
cs: Kopírovat recenzi
da: Kopier anmeldelse
de: Rezension kopieren
el: Αντιγραφή κριτικής
es: Copiar reseña
es_419: Copiar reseña
fa: کپی نقد
fi: Kopioi arvostelu
fil: Kopyahin ang Review
fr: Copier la critique
he: העתק ביקורת
hi: समीक्षा कॉपी करें
hu: Értékelés másolása
hy: Պատճենել գրախոսությունը
id: Salin Ulasan
it: Copia recensione
ja: レビューをコピー
ko: 리뷰 복사
ms: Salin Ulasan
nb: Kopier anmeldelse
nl: Kopieer recensie
pl: Kopiuj recenzję
pt_br: Copiar avaliação
pt_pt: Copiar Crítica
ro: Copiază recenzia
ru: Копировать отзыв
sv: Kopiera recension
ta: மதிப்பாய்வை நகலெடு
te: రివ్యూను కాపీ చేయి
th: คัดลอกรีวิว
tr: İncelemeyi Kopyala
uk: Копіювати відгук
ur: ریویو کاپی کریں
vi: Sao chép bài đánh giá
zh_hans: 复制评价
zh_hant: 拷貝評論

source: Copy Title
ar: نسخ العنوان
bn: শিরোনাম কপি করো
cs: Kopírovat název
da: Kopier titel
de: Titel kopieren
el: Αντιγραφή τίτλου
es: Copiar título
es_419: Copiar título
fa: کپی عنوان
fi: Kopioi nimi
fil: Kopyahin ang Titulo
fr: Copier le titre
he: העתק כותרת
hi: शीर्षक कॉपी करें
hu: Cím másolása
hy: Պատճենել վերնագիրը
id: Salin Judul
it: Copia titolo
ja: タイトルをコピー
ko: 제목 복사
ms: Salin Tajuk
nb: Kopier tittel
nl: Kopieer titel
pl: Kopiuj tytuł
pt_br: Copiar título
pt_pt: Copiar Título
ro: Copiază titlul
ru: Копировать название
sv: Kopiera titel
ta: தலைப்பை நகலெடு
te: టైటిల్‌ను కాపీ చేయి
th: คัดลอกชื่อเรื่อง
tr: Başlığı Kopyala
uk: Копіювати назву
ur: عنوان کاپی کریں
vi: Sao chép tiêu đề
zh_hans: 复制标题
zh_hant: 拷貝標題

source: Copyright
ar: حقوق النشر
bn: কপিরাইট
cs: Autorská práva
da: Ophavsret
de: Urheberrecht
el: Πνευματικά δικαιώματα
es_419: Derechos de autor
fa: حق نشر
fi: Tekijänoikeus
fr: Droits d’auteur
he: זכויות יוצרים
hi: कॉपीराइट
hu: Szerzői jog
hy: Հեղինակային իրավունք
id: Hak Cipta
ja: 著作権
ko: 저작권
ms: Hak Cipta
nb: Opphavsrett
pl: Prawa autorskie
pt_br: Direitos autorais
pt_pt: Direitos de Autor
ro: Drepturi de autor
ru: Авторские права
sv: Upphovsrätt
ta: பதிப்புரிமை
te: కాపీరైట్
th: ลิขสิทธิ์
tr: Telif Hakkı
uk: Авторське право
ur: کاپی رائٹ
vi: Bản quyền
zh_hans: 版权
zh_hant: 版權

source: Could Not Remove Notifications
ar: تعذّر إزالة الإشعارات
bn: নোটিফিকেশন সরানো যায়নি
cs: Oznámení nešlo odebrat
da: Kunne ikke fjerne notifikationer
de: Benachrichtigungen konnten nicht entfernt werden
el: Δεν ήταν δυνατή η αφαίρεση των ειδοποιήσεων
es: No se han podido eliminar las notificaciones
es_419: No se pudieron eliminar las notificaciones
fa: حذف اعلان‌ها ممکن نشد
fi: Ilmoituksia ei voitu poistaa
fil: Hindi Maalis ang mga Notipikasyon
fr: Impossible de supprimer les notifications
he: לא ניתן היה להסיר התראות
hi: सूचनाएँ हटाई नहीं जा सकीं
hu: Az értesítéseket nem sikerült eltávolítani
hy: Չհաջողվեց հեռացնել ծանուցումները
id: Tidak Dapat Menghapus Notifikasi
it: Impossibile rimuovere le notifiche
ja: 通知を削除できませんでした
ko: 알림을 삭제하지 못했습니다
ms: Tidak Dapat Mengalih Keluar Pemberitahuan
nb: Kunne ikke fjerne varsler
nl: Kan meldingen niet verwijderen
pl: Nie udało się usunąć powiadomień
pt_br: Não foi possível remover as notificações
pt_pt: Não Foi Possível Remover as Notificações
ro: Notificările nu au putut fi eliminate
ru: Не удалось удалить уведомления
sv: Kunde inte ta bort aviseringar
ta: அறிவிப்புகளை அகற்ற முடியவில்லை
te: నోటిఫికేషన్‌లను తీసివేయలేకపోయాం
th: ไม่สามารถลบการแจ้งเตือนได้
tr: Bildirimler Kaldırılamadı
uk: Не вдалося видалити сповіщення
ur: اطلاعات نہیں ہٹائی جا سکیں
vi: Không thể xóa thông báo
zh_hans: 无法移除通知
zh_hant: 無法移除通知

source: Could Not Update Favorites
ar: تعذّر تحديث المفضلة
bn: প্রিয়তালিকা আপডেট করা যায়নি
cs: Oblíbené nešlo aktualizovat
da: Kunne ikke opdatere favoritter
de: Favoriten konnten nicht aktualisiert werden
el: Δεν ήταν δυνατή η ενημέρωση των αγαπημένων
es: No se han podido actualizar los favoritos
es_419: No se pudieron actualizar los favoritos
fa: به‌روزرسانی موردعلاقه‌ها ممکن نشد
fi: Suosikkeja ei voitu päivittää
fil: Hindi Ma-update ang mga Paborito
fr: Impossible de mettre à jour les favoris
he: לא ניתן היה לעדכן את המועדפים
hi: पसंदीदा अपडेट नहीं किए जा सके
hu: A kedvenceket nem sikerült frissíteni
hy: Չհաջողվեց թարմացնել ընտրյալները
id: Tidak Dapat Memperbarui Favorit
it: Impossibile aggiornare i preferiti
ja: お気に入りを更新できませんでした
ko: 즐겨찾기를 업데이트하지 못했습니다
ms: Tidak Dapat Mengemas Kini Kegemaran
nb: Kunne ikke oppdatere favoritter
nl: Kan favorieten niet bijwerken
pl: Nie udało się zaktualizować ulubionych
pt_br: Não foi possível atualizar os favoritos
pt_pt: Não Foi Possível Atualizar os Favoritos
ro: Favoritele nu au putut fi actualizate
ru: Не удалось обновить избранное
sv: Kunde inte uppdatera favoriter
ta: பிடித்தவற்றைப் புதுப்பிக்க முடியவில்லை
te: ఇష్టమైనవాటిని అప్‌డేట్ చేయలేకపోయాం
th: ไม่สามารถอัปเดตรายการโปรดได้
tr: Favoriler Güncellenemedi
uk: Не вдалося оновити улюблені
ur: پسندیدہ اپڈیٹ نہیں ہو سکے
vi: Không thể cập nhật yêu thích
zh_hans: 无法更新收藏
zh_hant: 無法更新最愛

source: Could Not Update Library
ar: تعذّر تحديث المكتبة
bn: লাইব্রেরি আপডেট করা যায়নি
cs: Knihovnu nešlo aktualizovat
da: Kunne ikke opdatere bibliotek
de: Mediathek konnte nicht aktualisiert werden
el: Δεν ήταν δυνατή η ενημέρωση της βιβλιοθήκης
es: No se ha podido actualizar la biblioteca
es_419: No se pudo actualizar la biblioteca
fa: به‌روزرسانی کتابخانه ممکن نشد
fi: Kirjastoa ei voitu päivittää
fil: Hindi Ma-update ang Library
fr: Impossible de mettre à jour la bibliothèque
he: לא ניתן היה לעדכן את הספרייה
hi: लाइब्रेरी अपडेट नहीं की जा सकी
hu: A könyvtárat nem sikerült frissíteni
hy: Չհաջողվեց թարմացնել գրադարանը
id: Tidak Dapat Memperbarui Pustaka
it: Impossibile aggiornare la libreria
ja: ライブラリを更新できませんでした
ko: 보관함을 업데이트하지 못했습니다
ms: Tidak Dapat Mengemas Kini Pustaka
nb: Kunne ikke oppdatere bibliotek
nl: Kan bibliotheek niet bijwerken
pl: Nie udało się zaktualizować biblioteki
pt_br: Não foi possível atualizar a biblioteca
pt_pt: Não Foi Possível Atualizar a Biblioteca
ro: Biblioteca nu a putut fi actualizată
ru: Не удалось обновить библиотеку
sv: Kunde inte uppdatera biblioteket
ta: நூலகத்தைப் புதுப்பிக்க முடியவில்லை
te: లైబ్రరీని అప్‌డేట్ చేయలేకపోయాం
th: ไม่สามารถอัปเดตคลังได้
tr: Kitaplık Güncellenemedi
uk: Не вдалося оновити бібліотеку
ur: لائبریری اپڈیٹ نہیں ہو سکی
vi: Không thể cập nhật thư viện
zh_hans: 无法更新资料库
zh_hant: 無法更新收藏庫

source: Could Not Update Notifications
ar: تعذّر تحديث الإشعارات
bn: নোটিফিকেশন আপডেট করা যায়নি
cs: Oznámení nešlo aktualizovat
da: Kunne ikke opdatere notifikationer
de: Benachrichtigungen konnten nicht aktualisiert werden
el: Δεν ήταν δυνατή η ενημέρωση των ειδοποιήσεων
es: No se han podido actualizar las notificaciones
es_419: No se pudieron actualizar las notificaciones
fa: به‌روزرسانی اعلان‌ها ممکن نشد
fi: Ilmoituksia ei voitu päivittää
fil: Hindi Ma-update ang mga Notipikasyon
fr: Impossible de mettre à jour les notifications
he: לא ניתן היה לעדכן התראות
hi: सूचनाएँ अपडेट नहीं की जा सकीं
hu: Az értesítéseket nem sikerült frissíteni
hy: Չհաջողվեց թարմացնել ծանուցումները
id: Tidak Dapat Memperbarui Notifikasi
it: Impossibile aggiornare le notifiche
ja: 通知を更新できませんでした
ko: 알림을 업데이트하지 못했습니다
ms: Tidak Dapat Mengemas Kini Pemberitahuan
nb: Kunne ikke oppdatere varsler
nl: Kan meldingen niet bijwerken
pl: Nie udało się zaktualizować powiadomień
pt_br: Não foi possível atualizar as notificações
pt_pt: Não Foi Possível Atualizar as Notificações
ro: Notificările nu au putut fi actualizate
ru: Не удалось обновить уведомления
sv: Kunde inte uppdatera aviseringar
ta: அறிவிப்புகளைப் புதுப்பிக்க முடியவில்லை
te: నోటిఫికేషన్‌లను అప్‌డేట్ చేయలేకపోయాం
th: ไม่สามารถอัปเดตการแจ้งเตือนได้
tr: Bildirimler Güncellenemedi
uk: Не вдалося оновити сповіщення
ur: اطلاعات اپڈیٹ نہیں ہو سکیں
vi: Không thể cập nhật thông báo
zh_hans: 无法更新通知
zh_hant: 無法更新通知

source: Could Not Update Reminders
ar: تعذّر تحديث التذكيرات
bn: রিমাইন্ডার আপডেট করা যায়নি
cs: Připomínky nešlo aktualizovat
da: Kunne ikke opdatere påmindelser
de: Erinnerungen konnten nicht aktualisiert werden
el: Δεν ήταν δυνατή η ενημέρωση των υπενθυμίσεων
es: No se han podido actualizar los recordatorios
es_419: No se pudieron actualizar los recordatorios
fa: به‌روزرسانی یادآورها ممکن نشد
fi: Muistutuksia ei voitu päivittää
fil: Hindi Ma-update ang mga Paalala
fr: Impossible de mettre à jour les rappels
he: לא ניתן היה לעדכן תזכורות
hi: रिमाइंडर अपडेट नहीं किए जा सके
hu: Az emlékeztetőket nem sikerült frissíteni
hy: Չհաջողվեց թարմացնել հիշեցումները
id: Tidak Dapat Memperbarui Pengingat
it: Impossibile aggiornare i promemoria
ja: リマインダーを更新できませんでした
ko: 리마인더를 업데이트하지 못했습니다
ms: Tidak Dapat Mengemas Kini Peringatan
nb: Kunne ikke oppdatere påminnelser
nl: Kan herinneringen niet bijwerken
pl: Nie udało się zaktualizować przypomnień
pt_br: Não foi possível atualizar os lembretes
pt_pt: Não Foi Possível Atualizar os Lembretes
ro: Mementourile nu au putut fi actualizate
ru: Не удалось обновить напоминания
sv: Kunde inte uppdatera påminnelser
ta: நினைவூட்டல்களைப் புதுப்பிக்க முடியவில்லை
te: రిమైండర్‌లను అప్‌డేట్ చేయలేకపోయాం
th: ไม่สามารถอัปเดตการเตือนได้
tr: Hatırlatıcılar Güncellenemedi
uk: Не вдалося оновити нагадування
ur: یاد دہانیاں اپڈیٹ نہیں ہو سکیں
vi: Không thể cập nhật lời nhắc
zh_hans: 无法更新提醒
zh_hant: 無法更新提醒

source: Country
ar: الدولة
bn: দেশ
cs: Země
da: Land
de: Land
el: Χώρα
es: País
es_419: País
fa: کشور
fi: Maa
fil: Bansa
fr: Pays
he: מדינה
hi: देश
hu: Ország
hy: Երկիր
id: Negara
it: Paese
ja: 国
ko: 국가
ms: Negara
nb: Land
nl: Land
pl: Kraj
pt_br: País
pt_pt: País
ro: Țară
ru: Страна
sv: Land
ta: நாடு
te: దేశం
th: ประเทศ
tr: Ülke
uk: Країна
ur: ملک
vi: Quốc gia
zh_hans: 国家或地区
zh_hant: 國家／地區

source: Current Season
ar: الموسم الحالي
bn: বর্তমান মৌসুম
cs: Aktuální sezóna
da: Indeværende sæson
de: Aktuelle Season
el: Τρέχουσα σεζόν
es: Temporada actual
es_419: Temporada actual
fa: فصل جاری
fi: Nykyinen kausi
fil: Kasalukuyang Season
fr: Saison actuelle
he: העונה הנוכחית
hi: मौजूदा सीज़न
hu: Aktuális évad
hy: Ընթացիկ եղանակ
id: Musim Ini
it: Stagione attuale
ja: 今シーズン
ko: 이번 시즌
ms: Musim Semasa
nb: Inneværende sesong
nl: Huidig seizoen
pl: Bieżący sezon
pt_br: Temporada atual
pt_pt: Temporada Atual
ro: Sezonul curent
ru: Текущий сезон
sv: Aktuell säsong
ta: தற்போதைய சீசன்
te: ప్రస్తుత సీజన్
th: ซีซันปัจจุบัน
tr: Bu Sezon
uk: Поточний сезон
ur: موجودہ سیزن
vi: Mùa hiện tại
zh_hans: 本季
zh_hant: 本季
